{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": " Chain"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9BCE9A1A416837F1B197EB80C0CA7CEE"
		},
		{
			"Source":
			{
				"Text": " Chain"
			},
			"Translation":
			{
				"Text": "Chain"
			},
			"Key": "E103C5FF48ADFE6C7C086C96315DDB4A"
		},
		{
			"Source":
			{
				"Text": "(押し込み)ナビ表示"
			},
			"Translation":
			{
				"Text": "(push) Navigation"
			},
			"Key": "8A52518043AD3A88AE6EEC825119692B"
		},
		{
			"Source":
			{
				"Text": "(攻撃が当たる瞬間)ジャスト回避"
			},
			"Translation":
			{
				"Text": "(Just before Hit) Perfect dodge"
			},
			"Key": "50A22E4B4AB3B8E731580C9437D9B797"
		},
		{
			"Source":
			{
				"Text": "(空中で）２段ジャンプ"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9A027A864F2BAB68AB6E699ED6F711FF"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "88CCC67B4B86D70D667CDF92A76BACB2"
		},
		{
			"Source":
			{
				"Text": "100Chainを達成する"
			},
			"Translation":
			{
				"Text": "Achieve a 100-chain."
			},
			"Key": "533204EF435440282E67DB92FDDE2D65"
		},
		{
			"Source":
			{
				"Text": "20/100"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B684BCC54EE84171B74E569C46A0EB5F"
		},
		{
			"Source":
			{
				"Text": "23"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2EDE9C0142FDF176547B78B8395A9D50"
		},
		{
			"Source":
			{
				"Text": "40"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EAC911834037A89BAD592BA702958CE6"
		},
		{
			"Source":
			{
				"Text": "5"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C33C26D842DC7A8F5BA193997F36486E"
		},
		{
			"Source":
			{
				"Text": "5回リトライした。"
			},
			"Translation":
			{
				"Text": "Retried 5 times."
			},
			"Key": "62A4373D4B84BF9B99FCB38B09645DE1"
		},
		{
			"Source":
			{
				"Text": "9"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "63E18DD74A6E167C5B7178B7F602FCAE"
		},
		{
			"Source":
			{
				"Text": "9"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "015ACAD24099162DF288FBA8A74C3B1C"
		},
		{
			"Source":
			{
				"Text": ">・・・なにか開ける\\cr鍵\\でもあれば・・・"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8A59675B4865C57AC74DEDB1865168E4"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0ACB30064E5F60A0E89D338D46707A94"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "17CF8AF64384E0952C765587B37EF5C5"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "23C0823E4507D33723C0969E67A83FFC"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "29E81ECC4B971234C75B72A3BEB00D34"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5440F2C84C583CFABBF6C0B643355E4A"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3C6E56D64F9FD53A360EF2B6DE6EB66E"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4E811B67480699C80203F8B8272C73A4"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "04EF10C14C6D58434FCC9A9BA6173836"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "547225B443CC963C1098989E72492AD7"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "60F3BE0649D09FA298C677AD6752F07D"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "694005F046D832753CBCC89DB595852D"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6CFBC3BB452805FB713454805002EC45"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "78EFC9784F843092A527B1B706B930E1"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7D94753C4796216B2C91DA9C4A2EA66E"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "813BBB5F42EFBD732AED59A5BB2E1045"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8621AD3E41B4C4162944B8B60B0DD825"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "97542BAF4069B126739F51BE239DBC80"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C9B2D3D6466392F317DAC9AB218ACE1D"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CE11373C4E65211F9A44F5850FE6B9CA"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D7C060124065F7019D488C834631920F"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DAB988C748FD0E5B6467A593379AEC71"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F42F24C34752A4450992C5BC2B47E75A"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F71D6A534BE6438B6F21F7A42729495D"
		},
		{
			"Source":
			{
				"Text": "?????????"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D29B410B4B23341D9B5233AE6FB97FC2"
		},
		{
			"Source":
			{
				"Text": "A-ジャンプ　"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C895247A401125DE266853B99E557BFB"
		},
		{
			"Source":
			{
				"Text": "AMBUSH!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "21F9F2E74F4CD81BA233BA907F432678"
		},
		{
			"Source":
			{
				"Text": "AMBUSH!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AF94A82946357B32ECE3F693CC719E6A"
		},
		{
			"Source":
			{
				"Text": "Achivement"
			},
			"Translation":
			{
				"Text": "Achievement"
			},
			"Key": "FF0178E04C54BB8087D0439B77D5FE2C"
		},
		{
			"Source":
			{
				"Text": "Achivement"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "167FE8EA4F10BC020A38168D02474D15"
		},
		{
			"Source":
			{
				"Text": "Air"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "98BB7D15429A08FF0F76A8BAA306D676"
		},
		{
			"Source":
			{
				"Text": "Alert"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F3BD125947C65436C4F6A5847EDE0016"
		},
		{
			"Source":
			{
				"Text": "Alice"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2FDCAC984B0D0719A1060A840E41AA80"
		},
		{
			"Source":
			{
				"Text": "Alice"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3D08E7AD4CE3E9A391FF4EBE66D9561A"
		},
		{
			"Source":
			{
				"Text": "Alice"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "845CE78640DA8D33A251B88EDAD1EEE3"
		},
		{
			"Source":
			{
				"Text": "Alice"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "15E7C3C84B920D54DB46A58D15FDBD5D"
		},
		{
			"Source":
			{
				"Text": "Alice"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3C17181B41F99CEA747CC18F50CFF6B5"
		},
		{
			"Source":
			{
				"Text": "Announce"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "430611E344A7FA45FBD33A989A2B58D0"
		},
		{
			"Source":
			{
				"Text": "Anti Aliasing           "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "757716B64929FFA63EF7D7A432852A5E"
		},
		{
			"Source":
			{
				"Text": "B-None"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C0E460F04AE9B5562905228E0C3B69F1"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "72AFF94C41E93B70AABC58B7C70B4C02"
		},
		{
			"Source":
			{
				"Text": "Battle Completed!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EEB1FB3C45528DCE91D214ACA51DCB93"
		},
		{
			"Source":
			{
				"Text": "C"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2AC3E4B546868AEFB6CF119B58B039ED"
		},
		{
			"Source":
			{
				"Text": "CAUTION!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "017F0B794E611CCE2CADEE849579C2B7"
		},
		{
			"Source":
			{
				"Text": "CAUTION!"
			},
			"Translation":
			{
				"Text": "ENGAGE!"
			},
			"Key": "6A7AF0F5445F3156D889A88250CD411E"
		},
		{
			"Source":
			{
				"Text": "COUNTER"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "18559B144084D298BDBA0EAB6B0AE294"
		},
		{
			"Source":
			{
				"Text": "Caution!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3FD9A93947CFE9C95E22A5AF18958058"
		},
		{
			"Source":
			{
				"Text": "Chapter 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D74A68AE424F85C41E9DFDB0DB91D9EB"
		},
		{
			"Source":
			{
				"Text": "Chapter Select"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DF5DDBA8470FED526BE101B956B7BC58"
		},
		{
			"Source":
			{
				"Text": "Chapter1:黄昏の道"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "93EA2C6A40EFF663C92BAC859562911D"
		},
		{
			"Source":
			{
				"Text": "Chapter2:タルジーの森(WIP)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "89FBEAFC4A861F8B6758CF8BF63EC35E"
		},
		{
			"Source":
			{
				"Text": "Chapter3:機械仕掛けの劇場(WIP)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BBD038EF4D12194FDE0CAB8ACD99951A"
		},
		{
			"Source":
			{
				"Text": "Checkpoint!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "688F3AA34335460A1EDBE49C2F09B183"
		},
		{
			"Source":
			{
				"Text": "Color"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8A1E969D45B3220D438206A7D669A930"
		},
		{
			"Source":
			{
				"Text": "Command"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6A4A9673499CBE965BBD02910F642326"
		},
		{
			"Source":
			{
				"Text": "CommandError"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "75A7773D41BBD86B8BA442B3273C2EE8"
		},
		{
			"Source":
			{
				"Text": "Complete time"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9DAB275F4809344F6DD652BFF6B3CD88"
		},
		{
			"Source":
			{
				"Text": "Critical"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "255365B340503BD6F8D628820E9ABF34"
		},
		{
			"Source":
			{
				"Text": "DamageBonus"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "488433034729BEB7D7BE46AF80A96AF4"
		},
		{
			"Source":
			{
				"Text": "Damaged"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "92F6A46D4CC3141104AE2D9B43A35A51"
		},
		{
			"Source":
			{
				"Text": "Debug"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "58E5131F49BB0177D85D2FBE21B01C00"
		},
		{
			"Source":
			{
				"Text": "Defualt"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "588FC4084767EF60B7D341893A568541"
		},
		{
			"Source":
			{
				"Text": "Done"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "703798F24A02D9B9E56B699E2FA33FC5"
		},
		{
			"Source":
			{
				"Text": "ENEMY"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2631BCF34214893078343FA27AB984E5"
		},
		{
			"Source":
			{
				"Text": "EnemyName"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CC791C2E425E6B867EC87489174B536D"
		},
		{
			"Source":
			{
				"Text": "Error"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3FC4C86E497A83D82CE8A98AE8E1C7F5"
		},
		{
			"Source":
			{
				"Text": "FINISHED!!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "73DC1D754BDB1397ECF987B75D9018B9"
		},
		{
			"Source":
			{
				"Text": "FUCK\r\nYOU!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B81BFAC448AA5190E985F39E829AA393"
		},
		{
			"Source":
			{
				"Text": "FinalResult"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "284A63034361E64680BA26872EE72247"
		},
		{
			"Source":
			{
				"Text": "Forest of Distortion"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BC1CFA3A43730F142A5509A3DB19EFEC"
		},
		{
			"Source":
			{
				"Text": "Game"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "37D5CCE74DFC79FBDFF200AFAF037199"
		},
		{
			"Source":
			{
				"Text": "Global Illumination    "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1A05E64D465BA46AC2836AB860AE051E"
		},
		{
			"Source":
			{
				"Text": "Graphic"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "021DA0A24C0C935A9040DDB21BB67502"
		},
		{
			"Source":
			{
				"Text": "Hard"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D5466ADB444C985B33BAA19C3E5874F0"
		},
		{
			"Source":
			{
				"Text": "Hardでゲームを開始する"
			},
			"Translation":
			{
				"Text": "Start the game on HARD mode. "
			},
			"Key": "AD4B84144185312142DB29B351C1A1FB"
		},
		{
			"Source":
			{
				"Text": "IA_Intaract"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "06A8B9AC4F55F3BE47AC34A487C09C83"
		},
		{
			"Source":
			{
				"Text": "IA_Jump"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3ADE89704924C51095DC89A9A6884C4B"
		},
		{
			"Source":
			{
				"Text": "IA_Jump"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "709EBFE546D61B9257E4B7B3577B2B44"
		},
		{
			"Source":
			{
				"Text": "IA_LookUpDown"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "75E38CCE41DB44586F19198A700F3DBC"
		},
		{
			"Source":
			{
				"Text": "IA_Move"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5E9D6D804F6C648BF2F433830A0A3A1D"
		},
		{
			"Source":
			{
				"Text": "IA_Move"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B499B9EF44E521EB746966AE530AE23D"
		},
		{
			"Source":
			{
				"Text": "IA_MoveForwardBackward"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C39A97284653CB2ACB5046A4D3EFA923"
		},
		{
			"Source":
			{
				"Text": "IA_MoveForwardBackward"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7270C8C24E6996FE79E848A46575661C"
		},
		{
			"Source":
			{
				"Text": "IA_ShowPath"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C475A16F48B87F0B7A394192FF80E840"
		},
		{
			"Source":
			{
				"Text": "IA_Skill1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0D62C4FE4E8E1E2D46AD27853DBD783C"
		},
		{
			"Source":
			{
				"Text": "IA_Skill2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7FF41B02449187D78B95D5A279E63484"
		},
		{
			"Source":
			{
				"Text": "IA_Subattack"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "882A813F4585C1FB18E99E9C74E4FE30"
		},
		{
			"Source":
			{
				"Text": "IA_attack"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6AFB267146EB263D2C3E7F969D598F15"
		},
		{
			"Source":
			{
				"Text": "IA_option"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AA451D904B8AA7EFFCF3648B0777A106"
		},
		{
			"Source":
			{
				"Text": "IA_sprint"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "74B9CB274E6CF88B0BAEBEBD012C036D"
		},
		{
			"Source":
			{
				"Text": "Info"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "55723ADE4E3C2424E423CA8C53CBF7F9"
		},
		{
			"Source":
			{
				"Text": "Jail of Clockworks"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4E49A18C48BEF006DD731BAB8AF10A0F"
		},
		{
			"Source":
			{
				"Text": "Jail of Clockworks"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D6131C8D4B9E115427F38F8869E28DD5"
		},
		{
			"Source":
			{
				"Text": "JuｓｔDodge"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3E33C1F2442AB9CFD64DFFA12FDC9971"
		},
		{
			"Source":
			{
				"Text": "KANBAN"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EEE26C114215E55FA7E59D874FE80C6A"
		},
		{
			"Source":
			{
				"Text": "Kanban"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A90C10134CFCC9206818E197EE564B3E"
		},
		{
			"Source":
			{
				"Text": "LB-巻き戻し"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "60908DD445D618B2D1D8F1858EF9AD30"
		},
		{
			"Source":
			{
				"Text": "LT(タップ）-カメラリセット"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E67535F84F2FD12CCA2330B85BE8D2C0"
		},
		{
			"Source":
			{
				"Text": "LT(ホールド）エイムモード　離して対象に時止め"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CBA6E6784310FF6CDE33EC8CF99DA43C"
		},
		{
			"Source":
			{
				"Text": "Looking!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F65B1A9741CCA8BA44AABC9D90121397"
		},
		{
			"Source":
			{
				"Text": "NAME"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0EF7401243E1D1D153216F9D378777CA"
		},
		{
			"Source":
			{
				"Text": "No Stage"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "541B48384744600C455F30B6CDCD0403"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6D201DC44FE5B8B55F48FB8D841E3056"
		},
		{
			"Source":
			{
				"Text": "Normal"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "461868E84DACD771EC7C209CADA78A03"
		},
		{
			"Source":
			{
				"Text": "Normalで開始する"
			},
			"Translation":
			{
				"Text": "Start the game on NORMAL mode."
			},
			"Key": "E882240A48AEEB607185BBB7E3C56AE4"
		},
		{
			"Source":
			{
				"Text": "Notice"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7777FB4F431A770929E2309319581028"
		},
		{
			"Source":
			{
				"Text": "Now Loading"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A77BE5A442B190ADB41F12B75646233D"
		},
		{
			"Source":
			{
				"Text": "Onfire"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB01D18346DE36FC22868DACE8863380"
		},
		{
			"Source":
			{
				"Text": "PAUSED"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "189399F24F5EA669F418148E8CA303F5"
		},
		{
			"Source":
			{
				"Text": "PRESS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7BEBCC1C42148B1B6CE45BB2C40FC274"
		},
		{
			"Source":
			{
				"Text": "Panic"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "74B454194B5A16B1DF487F8941771EFE"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D2119B96482E2C26C645E59A760E5548"
		},
		{
			"Source":
			{
				"Text": "PostProcess Quality"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DDA75F194849C3BABECD0A8CB3D3FDDB"
		},
		{
			"Source":
			{
				"Text": "PostProcess is off"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "57F84ECC4E19639D3580E1A9B6DD413C"
		},
		{
			"Source":
			{
				"Text": "PostProcess is off"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E81DA84E49B3C860937BB6AA1050AA9E"
		},
		{
			"Source":
			{
				"Text": "Press!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AABFD5814BABD354E4038382D0A67FA8"
		},
		{
			"Source":
			{
				"Text": "Quit Game"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EEC26BE64120B9003034FC953073B6AC"
		},
		{
			"Source":
			{
				"Text": "RB-回避"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9F520BB742BA4B8A9BFA23BB4EE37240"
		},
		{
			"Source":
			{
				"Text": "RESET"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7954E9C946AA602F858936B2DEF1322F"
		},
		{
			"Source":
			{
				"Text": "RT-爆弾　"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FC6B44514A42FDF81E7FD4A79A88D93C"
		},
		{
			"Source":
			{
				"Text": "Retry"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9403361A4430F40A8AB467B611D81892"
		},
		{
			"Source":
			{
				"Text": "Reversed!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "31C56B4241231B7845FAB3B05A4D1C6D"
		},
		{
			"Source":
			{
				"Text": "Rotate"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2A147D0046160CD708AB8FB3F7DB1A46"
		},
		{
			"Source":
			{
				"Text": "S+"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2915AC0D46344650F63C75BB4D0EF725"
		},
		{
			"Source":
			{
				"Text": "SMAAAAAAAAAAASH"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "31D0EC944F2BC2EDF45F329B2884E7D0"
		},
		{
			"Source":
			{
				"Text": "SUCCESS!!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6AA7948B47EC1611A7BF6B9D7C20A051"
		},
		{
			"Source":
			{
				"Text": "Score"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B32905D24BE127C37830C5B820AC0500"
		},
		{
			"Source":
			{
				"Text": "Score"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E75F7A1E4FBDBE33D008349CC5DECFF3"
		},
		{
			"Source":
			{
				"Text": "Screen Resolution  "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "458D1699442A1C623F3CF1883FAC59C2"
		},
		{
			"Source":
			{
				"Text": "Section 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "407B761C4E7065F069D11D9FB55F284D"
		},
		{
			"Source":
			{
				"Text": "Select-ゲームを辞める"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2513380842736E4B13408C85367F87B2"
		},
		{
			"Source":
			{
				"Text": "Setting"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8053F912400DE7F11839CEB0AD9F3553"
		},
		{
			"Source":
			{
				"Text": "Setting"
			},
			"Translation":
			{
				"Text": "Setting"
			},
			"Key": "5C8B3BD84001F58ECE7744A92E07ABCD"
		},
		{
			"Source":
			{
				"Text": "Shadow Quality      "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "76938FD947EF3A622E7313A8135B665A"
		},
		{
			"Source":
			{
				"Text": "Size"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DEBFE4184947BDBE4CD083A13B246D10"
		},
		{
			"Source":
			{
				"Text": "Stun"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "345C04C748C83E7FE8F0C08A3DA9F247"
		},
		{
			"Source":
			{
				"Text": "System"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "98CE71CD45ABEC88A0D989891ECC5CCA"
		},
		{
			"Source":
			{
				"Text": "TADASHII NAMAE WO SETTEISITENE"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9979478C47C0681898161BA342A66FD3"
		},
		{
			"Source":
			{
				"Text": "TEST"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E6BC966A437C5839FF7E6BABF8580B39"
		},
		{
			"Source":
			{
				"Text": "TGS向けの設定"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D0A557CE40EA96CDD599D9B3028EE353"
		},
		{
			"Source":
			{
				"Text": "THe BoSs"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8A28C53942009753FFE4ADAF207A36E8"
		},
		{
			"Source":
			{
				"Text": "Texture Quality      "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "03A69C574B4CAAC9F2ADE09A1EE34919"
		},
		{
			"Source":
			{
				"Text": "Thank you For Playing!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3B3FA31A4B58DD747950A5ACADD7055E"
		},
		{
			"Source":
			{
				"Text": "The Forest"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EE192C4C46E93FE61651F5BCE331A981"
		},
		{
			"Source":
			{
				"Text": "The TwiLight \r\nLightning Bird"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "875334AC44A94BEC6A1CB0A7037B8DCF"
		},
		{
			"Source":
			{
				"Text": "The story has ended."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6B9B209F47A6856E7E74DE955198D400"
		},
		{
			"Source":
			{
				"Text": "TimeBonus"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5CC0ED444419077CBD188BB525648CBC"
		},
		{
			"Source":
			{
				"Text": "Title"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "77E619794065D1D9265B28A3AD0FAE4F"
		},
		{
			"Source":
			{
				"Text": "Title"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A4A713EA41F98DF3C4D5F19A9ECB5BAF"
		},
		{
			"Source":
			{
				"Text": "To be Continued..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EA42ED43450E9AEC698C84A2292CBED8"
		},
		{
			"Source":
			{
				"Text": "To boss"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D164AB2E47295FA3995590BA82E77815"
		},
		{
			"Source":
			{
				"Text": "To boss"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "60666B37435BBB6C72F4468AF8BB02A6"
		},
		{
			"Source":
			{
				"Text": "Torisan"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A924D32943BACA258CE37BB0DCC3DE6E"
		},
		{
			"Source":
			{
				"Text": "Torisan"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FF9C96EA4949F54CF7BF30BA1FB61B3A"
		},
		{
			"Source":
			{
				"Text": "Torisan"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "42B764574E430A569BB5EF9235EF4ABE"
		},
		{
			"Source":
			{
				"Text": "Torisan"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "358E8DAE49D45841553B2CA220E1E6CC"
		},
		{
			"Source":
			{
				"Text": "Torisan"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3F3FC5C24D2D4D7517F86FBC95219F54"
		},
		{
			"Source":
			{
				"Text": "TutorialButton"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AB5A3D5342491861EC1167ACD2F2D497"
		},
		{
			"Source":
			{
				"Text": "Twilight Forest"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E19293C942138CD0C2F0D68DADE2AF3C"
		},
		{
			"Source":
			{
				"Text": "Twilight Forest"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "62FBEE15437ED0205C8A77AE4D28C63D"
		},
		{
			"Source":
			{
				"Text": "UNREALTALE"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9A45687B45897D8F3F4759A43C01875B"
		},
		{
			"Source":
			{
				"Text": "VFX Quality           "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AC370D04478DB781E824378D28E5B505"
		},
		{
			"Source":
			{
				"Text": "VSync"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CBB675DE455E9C7EF73D868792DC48CA"
		},
		{
			"Source":
			{
				"Text": "Ver 0.1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AB4434C8432FEC4565BF13B1CE5C2004"
		},
		{
			"Source":
			{
				"Text": "Ver 0.1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "145134274A0A63D69905A7914554B16D"
		},
		{
			"Source":
			{
				"Text": "View Distance         "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FA0BFF684AFADADCBEED9C9C30412732"
		},
		{
			"Source":
			{
				"Text": "WARNING"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FD906DA54C5EABE4EA0FB8B5F940C364"
		},
		{
			"Source":
			{
				"Text": "WARNING"
			},
			"Translation":
			{
				"Text": "BeWare"
			},
			"Key": "45E5F5254592BD357D398CBFC02DDF82"
		},
		{
			"Source":
			{
				"Text": "WASDで移動できるよ・・・"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C8855A624C3B9A49858DDAA2DA5049E1"
		},
		{
			"Source":
			{
				"Text": "WIPEOUT"
			},
			"Translation":
			{
				"Text": "WIPEOUT!"
			},
			"Key": "2AF660784053D55847F16A8231A07958"
		},
		{
			"Source":
			{
				"Text": "Warning"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C831304D4C3D3D3926776EA0F6D80AD0"
		},
		{
			"Source":
			{
				"Text": "Window Mode       "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4AFC4F4849F7614088EC22B92C031C00"
		},
		{
			"Source":
			{
				"Text": "X-弱攻撃"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "826D7B404BB1926E16E4EFA380657970"
		},
		{
			"Source":
			{
				"Text": "Y-特殊攻撃"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "94896EE648675FA8332DD1AFCFCDD27A"
		},
		{
			"Source":
			{
				"Text": "YOU DIED"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2076492B4C46F09B64B74EBFAD9A80E7"
		},
		{
			"Source":
			{
				"Text": "\\cg文字\\を揺らすこともできます。"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "146E1B31409D54A1FAA282925E3424F7"
		},
		{
			"Source":
			{
				"Text": "\\crs9どうなってもしらないよ。"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "171CF55C4CB4736024F1A79A069951D1"
		},
		{
			"Source":
			{
				"Text": "\\cr色\\を\\cy変えたり\\\\s4サイズ\\s2を\\s1変えたり"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9512AA034555321C6CEC67A5E3635EAE"
		},
		{
			"Source":
			{
				"Text": "\\s3\\cy時を扱う能力\\\\を使って\\\\cr敵\\\\と戦ってみよう。"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1A74A6E84CC28CA74FDEB8BD22D376BD"
		},
		{
			"Source":
			{
				"Text": "\\s3\\cy時を扱う能力\\\\を使って\\\\cr敵\\\\と戦ってみよう。"
			},
			"Translation":
			{
				"Text": "\\s3\\cyLet's fight against\\\\cr enemies \\\\ using the ability to handle time\\\\."
			},
			"Key": "1A094DEF4729377143D751A8D5DF74D1"
		},
		{
			"Source":
			{
				"Text": "\\s5すごいですね"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BB8FCAF046D963C21AB614BB28E2DEF8"
		},
		{
			"Source":
			{
				"Text": "\\s5はえー"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2D20EB9847875186A63A67A04A4978CA"
		},
		{
			"Source":
			{
				"Text": "\\s6われは最強のもの\\w2ダ。"
			},
			"Translation":
			{
				"Text": "\\s4 I am the most strongest bird. "
			},
			"Key": "1682E9B3423649CBF14FEA96365F4FA9"
		},
		{
			"Source":
			{
				"Text": "\\s7\\cr人\\\\s7をなぐるんじゃないよ！！"
			},
			"Translation":
			{
				"Text": "Please refrain from hitting people!"
			},
			"Key": "9766FBE04A2B7844B06FA7A323F332B3"
		},
		{
			"Source":
			{
				"Text": "\\s7なんじゃコラぁ！"
			},
			"Translation":
			{
				"Text": "You son of a...!"
			},
			"Key": "3A4AE62647B79AFF00B263B49CDA7027"
		},
		{
			"Source":
			{
				"Text": "allin"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4C84688E4618B42E403CC6997E9BB98F"
		},
		{
			"Source":
			{
				"Text": "alphazero"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2C858F574DD7008A38281880A83B0BA4"
		},
		{
			"Source":
			{
				"Text": "defualt"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7A0B8A804F31F4D1D115D4A1E6C16641"
		},
		{
			"Source":
			{
				"Text": "defualt"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "91DD2FDF450C3191805883B53E2C9267"
		},
		{
			"Source":
			{
				"Text": "dot"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6A90D6594C3E68D61912D0AF65BC82F9"
		},
		{
			"Source":
			{
				"Text": "exhibition"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B769340D409F9811025D63A966E986D1"
		},
		{
			"Source":
			{
				"Text": "fps"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C4E281E44E17F00B8D5384B099D88E2D"
		},
		{
			"Source":
			{
				"Text": "fps"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C37EFB844DA19B0BB8E46EB8EDB47D3A"
		},
		{
			"Source":
			{
				"Text": "size"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F0BE3D564CF2DBFD0047EEB6BE51BC2F"
		},
		{
			"Source":
			{
				"Text": "skill"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DCA5B32B4FA332AEB356DFBF4EF6D0C8"
		},
		{
			"Source":
			{
				"Text": "title"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "848F51F848F5BBFD5F66998AB2863ED7"
		},
		{
			"Source":
			{
				"Text": "trunslate"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6CB8818A49D030955E9AECB81A344976"
		},
		{
			"Source":
			{
				"Text": "wait"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "167C31E74B8FE24E1412FCAEE96BA62E"
		},
		{
			"Source":
			{
				"Text": "↑"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D5727EEF4BDB9788973E77A265F159F5"
		},
		{
			"Source":
			{
				"Text": "あなたの過去は現在のあなたに何をもたらすのでしょうか・・・"
			},
			"Translation":
			{
				"Text": "What does your past bring to your present...?"
			},
			"Key": "EA4631864485E46536D7399E6F7D16BB"
		},
		{
			"Source":
			{
				"Text": "あなたは倒された。"
			},
			"Translation":
			{
				"Text": "You have been slain..."
			},
			"Key": "B84B4AD44783BCF5754B199DBA62D035"
		},
		{
			"Source":
			{
				"Text": "あなたは倒された。"
			},
			"Translation":
			{
				"Text": "You have been slain."
			},
			"Key": "02ECA8424F5AC0825E7B1D9A6B9DEA76"
		},
		{
			"Source":
			{
				"Text": "あなたは正直な人ですね。"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B78F7D9C4E551A22241697B88D096B65"
		},
		{
			"Source":
			{
				"Text": "あなたは過去が見えていますか？"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EDB0B0B746368DA2ACE821A9B8514379"
		},
		{
			"Source":
			{
				"Text": "あー、あー、マイクテストマイクテスト"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "21CC2BDD49EB692A41A9958C27CA079B"
		},
		{
			"Source":
			{
				"Text": "うぇうぇ"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "14F058C9415260B868994C9D508B104B"
		},
		{
			"Source":
			{
				"Text": "お頭を守る最後の群れ"
			},
			"Translation":
			{
				"Text": "The last herd protecting the head."
			},
			"Key": "DCC20D1C4EA06BD3740B0A981CBDAD8F"
		},
		{
			"Source":
			{
				"Text": "ここからはお前が道を切り開いてみせろ。"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F1CD1EFA4831D3871751D9B185BAA4C7"
		},
		{
			"Source":
			{
				"Text": "ここから下はチェックポイント到達用のメモリ"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "864323854BF26EB91BE8D2BD49A9A460"
		},
		{
			"Source":
			{
				"Text": "ここです！"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "77579EF444D86F35219B1CA782BB8460"
		},
		{
			"Source":
			{
				"Text": "ここはジャンプでは飛び越えられなそうだ。あの敵を利用してみよう。"
			},
			"Translation":
			{
				"Text": "I don't think I can jump over here. Let's take advantage of that target."
			},
			"Key": "FECB044D49C491C17761318DEE29522E"
		},
		{
			"Source":
			{
				"Text": "ここまで"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E8D2BAB5466C1CECF7CA8B88BCC96AC5"
		},
		{
			"Source":
			{
				"Text": "ここより下はセクション撃破用のメモリ"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3604D2D340F3006384DB9984171D0CF1"
		},
		{
			"Source":
			{
				"Text": "この奥義には誰も耐えられない。"
			},
			"Translation":
			{
				"Text": "I unleash all the power within me."
			},
			"Key": "0DE05CE342EA33E844D6F3AE22A4ADBD"
		},
		{
			"Source":
			{
				"Text": "この技が見切れますか？"
			},
			"Translation":
			{
				"Text": "Can you see through this technique?"
			},
			"Key": "26536D6F4F792C15C5755DB0B6FC94FF"
		},
		{
			"Source":
			{
				"Text": "この橋は安心して渡れます。"
			},
			"Translation":
			{
				"Text": "You can cross this bridge safely."
			},
			"Key": "BF772135446F19C5575EFFA8FC9C2E9A"
		},
		{
			"Source":
			{
				"Text": "この橋は安心して渡れます。"
			},
			"Translation":
			{
				"Text": "You can cross this bridge safely."
			},
			"Key": "AAE3C5C54071E912B292F0B101DBE780"
		},
		{
			"Source":
			{
				"Text": "この演技をもってどちらが主役になるか決めようじゃないか!"
			},
			"Translation":
			{
				"Text": "Let’s decide which one will be the true justice!"
			},
			"Key": "36EDE4854112938BBF2C82A0047A409B"
		},
		{
			"Source":
			{
				"Text": "これから頑張っていきましょう！\\s1\\w1ぶっちゃけ制作者も理解してないです"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BA23419948C0F0F36FBA498036608689"
		},
		{
			"Source":
			{
				"Text": "こんにちは！あなたは妖精ですか？"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4A9F9A8C4E9A2207D6A754B06B604A2A"
		},
		{
			"Source":
			{
				"Text": "ご試遊ありがとうございました。"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EC652984422FD52E0F83CF9B33CA7713"
		},
		{
			"Source":
			{
				"Text": "さぁ、どれが本物でしょう？"
			},
			"Translation":
			{
				"Text": "Now, which one is the real one?"
			},
			"Key": "AAADB94A48EB228CF688DCA41A864A9E"
		},
		{
			"Source":
			{
				"Text": "さぁ、夜明けは近い。最高のショーをお見せしよう。"
			},
			"Translation":
			{
				"Text": "Now, dawn is near. Let's complete the greatest show ever!!"
			},
			"Key": "70C079574366AE447EFB38963FF604B6"
		},
		{
			"Source":
			{
				"Text": "さっきみたいに\\s4\\cp質問\\\\s2も付けることができます。"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F5F7EE854C9E0C5011824488DE0B8BE0"
		},
		{
			"Source":
			{
				"Text": "さらなる鳥の群れ"
			},
			"Translation":
			{
				"Text": "The Birds"
			},
			"Key": "91D6E3C5457FC933BBC4AD89D9E8A807"
		},
		{
			"Source":
			{
				"Text": "すべての力を持って敵を打ち倒せ！！！"
			},
			"Translation":
			{
				"Text": "Use all your power to defeat the enemy!!!"
			},
			"Key": "9654DC4740EA321DB8CF1F9A5DED7961"
		},
		{
			"Source":
			{
				"Text": "そうだ！お前の傷もなくなっているだろ？"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "49257DDB41C6F3735779A588896F7DFE"
		},
		{
			"Source":
			{
				"Text": "そんな！\\w1ばかな！\\w1"
			},
			"Translation":
			{
				"Text": "Oh,\\w1Dear!"
			},
			"Key": "96A15BFB4CD01AEDCF6F1C9DE2472E46"
		},
		{
			"Source":
			{
				"Text": "とりのなかのとり"
			},
			"Translation":
			{
				"Text": "The biggest Bird"
			},
			"Key": "3DA5AF184D8D46BE0941E5AFD0E02E61"
		},
		{
			"Source":
			{
				"Text": "なかなかいい腕前をしているじゃないか。次は戦闘のコツってもんを教えてやるよ。"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E5F3E0E24BC07ECDC3736C9C556246C1"
		},
		{
			"Source":
			{
				"Text": "ふっとばしてやる！！"
			},
			"Translation":
			{
				"Text": "I'll blow you away!!"
			},
			"Key": "43DDDDD04D18D9D0488780B7FC7AA3AF"
		},
		{
			"Source":
			{
				"Text": "まぁ、どうでもいいや。\\w2\\aここでは、文字の表示のテストをしています。"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "65570C2F45E13B751217FFBE581FE90A"
		},
		{
			"Source":
			{
				"Text": "まずは基本となる攻撃だ。"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F938BCEF4E621899347C828F76F71857"
		},
		{
			"Source":
			{
				"Text": "もうきょう攻撃を使っちゃうんだね！"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5C9E555A48C74CA4D941DC95A9F0E13E"
		},
		{
			"Source":
			{
				"Text": "もしお前が負傷しても心配しなくていい。時を巻き戻しちゃえばなかったことにできる。"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1849D710422B399C6ECB169A9EA3293B"
		},
		{
			"Source":
			{
				"Text": "やめる"
			},
			"Translation":
			{
				"Text": "Quit"
			},
			"Key": "B18ABAE040B87EA53454E2B7EB3ECEC6"
		},
		{
			"Source":
			{
				"Text": "やるやん。"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "847A8FE5479E06010480EDA4C4315CAB"
		},
		{
			"Source":
			{
				"Text": "よくやった。そいつはいつになっても役に立つ"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B2A5E12B48717FFFD7CB9CAA821BF674"
		},
		{
			"Source":
			{
				"Text": "よし！練習はここまでだ！"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3F3D07984F32F532B1909CA3E8B8D394"
		},
		{
			"Source":
			{
				"Text": "よそ者は帰ってくれ。"
			},
			"Translation":
			{
				"Text": "This is not the place for you to come."
			},
			"Key": "5931C9794D65FB4D009D2794D4734C40"
		},
		{
			"Source":
			{
				"Text": "わがハいのカチダ！"
			},
			"Translation":
			{
				"Text": "ChickIn WinNer!!"
			},
			"Key": "E9E9A90043BDEA227E0142B2D6822D32"
		},
		{
			"Source":
			{
				"Text": "アリスとそらとぶイモムシ"
			},
			"Translation":
			{
				"Text": "Alice and The CaterPillar"
			},
			"Key": "3C9B6C184846A1B3CF2618AC8BE11ACF"
		},
		{
			"Source":
			{
				"Text": "アリスとチェシャ猫"
			},
			"Translation":
			{
				"Text": "Alice and The cat"
			},
			"Key": "3F8CE416448C67C44FAE70BFADB1BD55"
		},
		{
			"Source":
			{
				"Text": "アリスと雷の鳥"
			},
			"Translation":
			{
				"Text": "Alice and The Lightning bird"
			},
			"Key": "E784CDBB4B38FE481F1680AAEFC0C2DA"
		},
		{
			"Source":
			{
				"Text": "アリスの世界へようこそ"
			},
			"Translation":
			{
				"Text": "Alice in WonderLand"
			},
			"Key": "148BF8244D446E4DB8A17188D33EACED"
		},
		{
			"Source":
			{
				"Text": "アリスの持つ時計は時を止めることだってできる。時計を召喚するボタンを押して周りで動いているものを全部止めちゃおう！\\n敵の動きも止めることができるので一方的に殴っちゃおう！"
			},
			"Translation":
			{
				"Text": "Alice's clock can even stop time. Press the summon clock button to freeze everything around you!\\nYou can stop enemy movements too, so take the chance to hit them without retaliation!"
			},
			"Key": "CB28F93E468F7A3EE13CD5A8AA8AF637"
		},
		{
			"Source":
			{
				"Text": "オレンジ色の範囲をよけよう！ 岩を止めるとより安全に移動できる"
			},
			"Translation":
			{
				"Text": "Avoid The Orage "
			},
			"Key": "1184B8AA44C7178C74DE70A8C69E5FE1"
		},
		{
			"Source":
			{
				"Text": "オレンジ色の範囲をよけよう！ 岩を止めるとより安全に移動できる"
			},
			"Translation":
			{
				"Text": "Avoid the orange areas! Stopping the rocks will allow you to move more safely."
			},
			"Key": "11613CE64115AB29C85F89B808526818"
		},
		{
			"Source":
			{
				"Text": "カメラの振動  "
			},
			"Translation":
			{
				"Text": "Camera shaking"
			},
			"Key": "4B34431C4B1FA079CB909EA3C32BA3ED"
		},
		{
			"Source":
			{
				"Text": "カメラリセット&ロックオン"
			},
			"Translation":
			{
				"Text": "CameraReset&Lockon"
			},
			"Key": "B613212E4DB0CB4536F765AD21B37980"
		},
		{
			"Source":
			{
				"Text": "カメラリセット&ロックオン"
			},
			"Translation":
			{
				"Text": "Camera Reset & Lock-On\""
			},
			"Key": "4B77887443D595F7BA84E6BA6072E5E6"
		},
		{
			"Source":
			{
				"Text": "カメラリセットorロックオン"
			},
			"Translation":
			{
				"Text": "Camera reset & Lockon"
			},
			"Key": "CC61A79A4448962B124CF4AD4D04785D"
		},
		{
			"Source":
			{
				"Text": "カメラ感度"
			},
			"Translation":
			{
				"Text": "Sensitivity"
			},
			"Key": "2C8ED8654B551CA343ED6BB1B5226EA4"
		},
		{
			"Source":
			{
				"Text": "ゲーム音量"
			},
			"Translation":
			{
				"Text": "BGM Volume"
			},
			"Key": "E86F168B45A404BD78D5D6A26A395E73"
		},
		{
			"Source":
			{
				"Text": "ゲーム音量SE"
			},
			"Translation":
			{
				"Text": "SE Volume"
			},
			"Key": "66F657DB4FDCE589CE0A4AA178909763"
		},
		{
			"Source":
			{
				"Text": "コンボマスター"
			},
			"Translation":
			{
				"Text": "Happy combo!"
			},
			"Key": "23F07DFB49F96C127C4D9D8573E15283"
		},
		{
			"Source":
			{
				"Text": "ジャスト回避！"
			},
			"Translation":
			{
				"Text": "Just Evade!"
			},
			"Key": "63E5B6234A2B2118334EB59AD5FDC261"
		},
		{
			"Source":
			{
				"Text": "ジャンプ"
			},
			"Translation":
			{
				"Text": "Jump"
			},
			"Key": "3C02D3B94F1F20467BAE6DA3441D3540"
		},
		{
			"Source":
			{
				"Text": "ジャンプ"
			},
			"Translation":
			{
				"Text": "Jump"
			},
			"Key": "EB524C314DF8EBFEFF41C0A1E6680F0A"
		},
		{
			"Source":
			{
				"Text": "ジャンプ"
			},
			"Translation":
			{
				"Text": "Jump"
			},
			"Key": "A3C76D0046E81552E0E4BE82FFCDF5D3"
		},
		{
			"Source":
			{
				"Text": "ジャンプ"
			},
			"Translation":
			{
				"Text": "Jump"
			},
			"Key": "EC370D754F31DCC6929D5ABF6BC20A5E"
		},
		{
			"Source":
			{
				"Text": "ジャンプ"
			},
			"Translation":
			{
				"Text": "Jump"
			},
			"Key": "47FAD228410D6C4AF322CA94A3EDEDDF"
		},
		{
			"Source":
			{
				"Text": "タイトルへ"
			},
			"Translation":
			{
				"Text": "Go to Title"
			},
			"Key": "7C03D7604B3803C6B12D6789183BBFD6"
		},
		{
			"Source":
			{
				"Text": "タルジーの森"
			},
			"Translation":
			{
				"Text": "The abyssal land dyed in crimson."
			},
			"Key": "5ACA24ED4649A566BA85D79CE9ECD373"
		},
		{
			"Source":
			{
				"Text": "タルジーの森"
			},
			"Translation":
			{
				"Text": "The undiscovered land, known by none."
			},
			"Key": "9C64B9FF4795D17C8D25ECBCD9C74FD5"
		},
		{
			"Source":
			{
				"Text": "タルジーの森Hardをクリアする。"
			},
			"Translation":
			{
				"Text": "Clear the Tulgey Wood(HARD)."
			},
			"Key": "9FA159AA4A58ED303F6BE99E7D17A19C"
		},
		{
			"Source":
			{
				"Text": "タルジーの森をクリアする。"
			},
			"Translation":
			{
				"Text": "Clear the Tulgey Wood."
			},
			"Key": "DBCE81EA40C0A3A32E1D28B93E595E74"
		},
		{
			"Source":
			{
				"Text": "タレットを呼び出す"
			},
			"Translation":
			{
				"Text": "Call a tarret."
			},
			"Key": "DFD0066A4C6517E6945B0391F8CEF578"
		},
		{
			"Source":
			{
				"Text": "ダメージを受ける"
			},
			"Translation":
			{
				"Text": "Taking Damage."
			},
			"Key": "D8CAED0D4C162AC07F733CAA8D13FA4C"
		},
		{
			"Source":
			{
				"Text": "チェシャ猫"
			},
			"Translation":
			{
				"Text": "Cheshire Cat"
			},
			"Key": "9077C1E4480C24DEA039D7A1BD7F6BAB"
		},
		{
			"Source":
			{
				"Text": "チュートリアルタイトル"
			},
			"Translation":
			{
				"Text": "(空中で）落下攻撃"
			},
			"Key": "4904EBD24FF9AB71181194BD7D34BDF7"
		},
		{
			"Source":
			{
				"Text": "チュートリアルタイトル"
			},
			"Translation":
			{
				"Text": "(空中で）２段ジャンプ"
			},
			"Key": "799850F9491CDC2B859865AE123B9DF7"
		},
		{
			"Source":
			{
				"Text": "テスト用の難易度"
			},
			"Translation":
			{
				"Text": "1"
			},
			"Key": "36DBEFA5487099FFF191E9BFDEC5C090"
		},
		{
			"Source":
			{
				"Text": "ナイスだ！最後に、私の呼び出し方を教えてやろう。"
			},
			"Translation":
			{
				"Text": "40"
			},
			"Key": "8EFC6EFB48900B6F49C410A7CAD3EFCD"
		},
		{
			"Source":
			{
				"Text": "バイオレット・バード"
			},
			"Translation":
			{
				"Text": "Big Birds"
			},
			"Key": "380357394F4A098399645E839C236961"
		},
		{
			"Source":
			{
				"Text": "プロトタイプ１"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B9750203444AA825CEF63E9678F20E55"
		},
		{
			"Source":
			{
				"Text": "ヘビーコンボ"
			},
			"Translation":
			{
				"Text": "9"
			},
			"Key": "E8A33C8842ADE163445D20A39B3DBD92"
		},
		{
			"Source":
			{
				"Text": "ボタン表記"
			},
			"Translation":
			{
				"Text": "Button type"
			},
			"Key": "A0EAEDC349F235222D71EDB4A18D4BCF"
		},
		{
			"Source":
			{
				"Text": "マップ名"
			},
			"Translation":
			{
				"Text": "The forest"
			},
			"Key": "45CDDC654323B2C00521549B1BFDC4B7"
		},
		{
			"Source":
			{
				"Text": "リトライした"
			},
			"Translation":
			{
				"Text": "Retryed."
			},
			"Key": "8BADB0B14DF538571B3EA6AA1423B91A"
		},
		{
			"Source":
			{
				"Text": "リワインド！"
			},
			"Translation":
			{
				"Text": "Rewind!"
			},
			"Key": "C5A63A3842A0423E496BD38855EEB453"
		},
		{
			"Source":
			{
				"Text": "ロックオン"
			},
			"Translation":
			{
				"Text": "Lockon"
			},
			"Key": "AC1EA576477D34AF1E45CDAABEF7FB19"
		},
		{
			"Source":
			{
				"Text": "ロックオンモード      "
			},
			"Translation":
			{
				"Text": "LockonMode"
			},
			"Key": "55E977A14BC0CB7CD8DCCEA065A541E8"
		},
		{
			"Source":
			{
				"Text": "不完全だが開放するしかない・・・！くらえ！"
			},
			"Translation":
			{
				"Text": "It's incomplete, but I have no choice but to unleash it... My ultimate move!"
			},
			"Key": "F13EAE934EBD44C639D2DFA720878864"
		},
		{
			"Source":
			{
				"Text": "不屈の精神"
			},
			"Translation":
			{
				"Text": "Never Give Me Up"
			},
			"Key": "5A17462D497BAA0AE99AB6B85D515A6A"
		},
		{
			"Source":
			{
				"Text": "不思議な力で嵐がより強まっていく・・・敵を抑えるんだ！"
			},
			"Translation":
			{
				"Text": "Defeat the enemy!!"
			},
			"Key": "1DD3ABE44F83696F5ED2ACB3B9390FC2"
		},
		{
			"Source":
			{
				"Text": "二つ名"
			},
			"Translation":
			{
				"Text": "???"
			},
			"Key": "18DB207A44856B017722B19CAF3CC558"
		},
		{
			"Source":
			{
				"Text": "二進数コンボ"
			},
			"Translation":
			{
				"Text": "???"
			},
			"Key": "6D2AB1BF45C5F110EA2CDBAC61404598"
		},
		{
			"Source":
			{
				"Text": "人間ごときに負けるわけには行かないのだ。"
			},
			"Translation":
			{
				"Text": "I cannot afford to lose to mere humans."
			},
			"Key": "74C7AB7B41E15259FB3D879CC5F714A0"
		},
		{
			"Source":
			{
				"Text": "今から出す的を倒してみろ。"
			},
			"Translation":
			{
				"Text": "???"
			},
			"Key": "DE613D9041DEDB4383738EB5F6139221"
		},
		{
			"Source":
			{
				"Text": "今回はこれで許してやろう。じゃあな。"
			},
			"Translation":
			{
				"Text": "I'll let you off this time. See you around."
			},
			"Key": "CD352E284BAD4FD06A1DA48E177C9776"
		},
		{
			"Source":
			{
				"Text": "今日の夕御飯が手に入ったゾ！"
			},
			"Translation":
			{
				"Text": "Wee Gott ToDie's Denenr!"
			},
			"Key": "2DCA25E6452902AC9F4CD49A32FE6625"
		},
		{
			"Source":
			{
				"Text": "以上でデモは終わりです！"
			},
			"Translation":
			{
				"Text": "???"
			},
			"Key": "6CEAE48B4E95D27E2B2055871781F447"
		},
		{
			"Source":
			{
				"Text": "体験版はここまで！続きはWebで！"
			},
			"Translation":
			{
				"Text": "This is the end of the demo! Continue on the web!"
			},
			"Key": "C34ADAE5406E290CC1B48681A4849EDD"
		},
		{
			"Source":
			{
				"Text": "修羅の道を進みし者"
			},
			"Translation":
			{
				"Text": "Alice in HellLand"
			},
			"Key": "D412BE734AE7301B917C39ABF7307A37"
		},
		{
			"Source":
			{
				"Text": "出て行ケ！"
			},
			"Translation":
			{
				"Text": "Gett Outt OoOf HeeR!"
			},
			"Key": "5A5A117545979EFD1B9CB180C1A54A8C"
		},
		{
			"Source":
			{
				"Text": "取りっき＾コンボ"
			},
			"Translation":
			{
				"Text": "???"
			},
			"Key": "9618A05142F64C4A800C389B6C105ED3"
		},
		{
			"Source":
			{
				"Text": "取得率"
			},
			"Translation":
			{
				"Text": "Got"
			},
			"Key": "4D65A65C45B90E7C2A2B00A25E78F8F2"
		},
		{
			"Source":
			{
				"Text": "史上最強のボス"
			},
			"Translation":
			{
				"Text": "The Forest's Guardian"
			},
			"Key": "F5FC3C154125DB927D085C96DBEA1C49"
		},
		{
			"Source":
			{
				"Text": "史上最悪の敵"
			},
			"Translation":
			{
				"Text": "???"
			},
			"Key": "B71F3F7C4D3E2C1B1E2E0DAAAB85D098"
		},
		{
			"Source":
			{
				"Text": "回避"
			},
			"Translation":
			{
				"Text": "Dodge"
			},
			"Key": "AD417E4643F941D8EA5536B6FC4A481C"
		},
		{
			"Source":
			{
				"Text": "回避"
			},
			"Translation":
			{
				"Text": "Dodge"
			},
			"Key": "55B5F3774BEB24B1AAD44FBC985DBC86"
		},
		{
			"Source":
			{
				"Text": "回避"
			},
			"Translation":
			{
				"Text": "Dodge"
			},
			"Key": "4498AAB241E0A3B9F19D4786598CFDEB"
		},
		{
			"Source":
			{
				"Text": "回避"
			},
			"Translation":
			{
				"Text": "Dodge"
			},
			"Key": "73E91A584848E84083B5D584488709B7"
		},
		{
			"Source":
			{
				"Text": "地盤破壊"
			},
			"Translation":
			{
				"Text": "Dodge"
			},
			"Key": "6F91333B482A1FCACEF5688A324BBC0B"
		},
		{
			"Source":
			{
				"Text": "基本コンボ"
			},
			"Translation":
			{
				"Text": "???"
			},
			"Key": "97421B9541BF8D28F82CF58642AE08C6"
		},
		{
			"Source":
			{
				"Text": "天空の王者"
			},
			"Translation":
			{
				"Text": "This is A Devil May..."
			},
			"Key": "7AF4B86341BE0C6E4BF8EF93D0FC49E6"
		},
		{
			"Source":
			{
				"Text": "始める"
			},
			"Translation":
			{
				"Text": "Start"
			},
			"Key": "60FB87C4499DA9956DDDABA70BE2FCFC"
		},
		{
			"Source":
			{
				"Text": "完璧だな。じゃあ時の力の使い方を教えてやるよ。"
			},
			"Translation":
			{
				"Text": "???"
			},
			"Key": "2B1F7721456C02FC9E35A1B88A57F162"
		},
		{
			"Source":
			{
				"Text": "実績"
			},
			"Translation":
			{
				"Text": "Achievement"
			},
			"Key": "0EB5BC224D454FEF933A128C1EA53685"
		},
		{
			"Source":
			{
				"Text": "実績解除！"
			},
			"Translation":
			{
				"Text": "Achievement unlocked!"
			},
			"Key": "EC4B2271445C62B5D5457E9C21467C82"
		},
		{
			"Source":
			{
				"Text": "実績解除！"
			},
			"Translation":
			{
				"Text": "Achievement unlocked!"
			},
			"Key": "64CD126848B89339CAD9FD80E0AB9369"
		},
		{
			"Source":
			{
				"Text": "嵐が完全体になるまで・・・"
			},
			"Translation":
			{
				"Text": "Until You die."
			},
			"Key": "C1D85C674C171051693FAF81CC988AF0"
		},
		{
			"Source":
			{
				"Text": "嵐が強まり、雷鳴が轟く・・・！"
			},
			"Translation":
			{
				"Text": "The storm intensifies, and thunder roars."
			},
			"Key": "75B0AECB4DADE6B5E9A80D9FE3F149DF"
		},
		{
			"Source":
			{
				"Text": "嵐を呼ぶ"
			},
			"Translation":
			{
				"Text": "The strongest bird"
			},
			"Key": "BB99F837497647B72C3049A1AF8607F5"
		},
		{
			"Source":
			{
				"Text": "川をわたりたいけど足場が速すぎて乗れない・・・。時を止めてみよう。"
			},
			"Translation":
			{
				"Text": "I want to cross the river, but the platforms are too fast to stand on... Let's try stopping time."
			},
			"Key": "6513B490435312AB72FFC89E22E78894"
		},
		{
			"Source":
			{
				"Text": "弱攻撃"
			},
			"Translation":
			{
				"Text": "Main attack"
			},
			"Key": "DC7E43894DC7DA7809E65080F79AB171"
		},
		{
			"Source":
			{
				"Text": "弱攻撃"
			},
			"Translation":
			{
				"Text": "Main attack"
			},
			"Key": "BE1FE4A84EADE5BB1CF917AC39F2575C"
		},
		{
			"Source":
			{
				"Text": "強大な力によって時計が破壊されてしまった・・・"
			},
			"Translation":
			{
				"Text": "The clock was destroyed by a mighty force..."
			},
			"Key": "200D2D734FD551B9E7C0C9A9265C1DC6"
		},
		{
			"Source":
			{
				"Text": "強攻撃"
			},
			"Translation":
			{
				"Text": "Sub attack"
			},
			"Key": "75D6181B416DF17F281EFE94EDF5B688"
		},
		{
			"Source":
			{
				"Text": "怒り狂った偶像"
			},
			"Translation":
			{
				"Text": "Collapsed statue"
			},
			"Key": "91FA8FF342485E71F210A99188DD0C3F"
		},
		{
			"Source":
			{
				"Text": "怪虫を葬りし者"
			},
			"Translation":
			{
				"Text": "A Creepy Killer"
			},
			"Key": "D9FA298D4E6366EE93225E90CC1F18FD"
		},
		{
			"Source":
			{
				"Text": "悪は決まったようだな。素晴らしい結末だ・・・。"
			},
			"Translation":
			{
				"Text": "It seems that evil has been decided. What a wonderful conclusion..."
			},
			"Key": "D469A15C44BC0ACD1DD257A8E6164C98"
		},
		{
			"Source":
			{
				"Text": "想定外のことが起きても、焦らないことが大事だ。"
			},
			"Translation":
			{
				"Text": "Even when unexpected things happen, it's important not to panic."
			},
			"Key": "5716279D4A34FF1256B156ADCB3FABA3"
		},
		{
			"Source":
			{
				"Text": "我が最強の奥義を見よ！"
			},
			"Translation":
			{
				"Text": "You will know my Power!"
			},
			"Key": "B09C430D44E8ABC0D76255B9D6B6A9E1"
		},
		{
			"Source":
			{
				"Text": "我が最高の劇場をお見せしましょう。"
			},
			"Translation":
			{
				"Text": "Let me show you my greatest theater."
			},
			"Key": "04541CA243F357146ACAF0B7F5E6B925"
		},
		{
			"Source":
			{
				"Text": "戦いの基本"
			},
			"Translation":
			{
				"Text": "How to fight"
			},
			"Key": "D0F70BDF4359049F30C6929EE59E4045"
		},
		{
			"Source":
			{
				"Text": "戦いの基本 ~地上編~"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "202C88464731D44C6C5AF0BE58B315D8"
		},
		{
			"Source":
			{
				"Text": "戦闘の基本を教えてやるよ。"
			},
			"Translation":
			{
				"Text": "???"
			},
			"Key": "4E0024D045FD82F0582FAEB053536155"
		},
		{
			"Source":
			{
				"Text": "戦闘の説明をききますか？"
			},
			"Translation":
			{
				"Text": "???"
			},
			"Key": "A8110DF54D0DB46BC687778D8870766D"
		},
		{
			"Source":
			{
				"Text": "戦闘チュートリアル"
			},
			"Translation":
			{
				"Text": "???"
			},
			"Key": "952154C74B8C9541FB7F5C80D7ADE3CD"
		},
		{
			"Source":
			{
				"Text": "戦闘評価Sを達成する"
			},
			"Translation":
			{
				"Text": "Achieve an S rank in combat evaluation!"
			},
			"Key": "2EF825BE4CDFDA955314DE9BCE7B0F05"
		},
		{
			"Source":
			{
				"Text": "戻れる時間には限度がある。素早く戻すんだ！"
			},
			"Translation":
			{
				"Text": "???"
			},
			"Key": "6CC86E9B4DA40B54B73329943EC8BAD2"
		},
		{
			"Source":
			{
				"Text": "折れない心"
			},
			"Translation":
			{
				"Text": "Never give this up."
			},
			"Key": "7F30F7054099AED46938788F824AE45D"
		},
		{
			"Source":
			{
				"Text": "撮影用のフラグ"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4B730E3C4B9736AA8161C99FB4E1EAE0"
		},
		{
			"Source":
			{
				"Text": "攻撃"
			},
			"Translation":
			{
				"Text": "attack"
			},
			"Key": "5F4F300B4A78E508FCDF67921529FA40"
		},
		{
			"Source":
			{
				"Text": "攻撃"
			},
			"Translation":
			{
				"Text": "Attack"
			},
			"Key": "2C570E0449BA500673589AAE2C65FA77"
		},
		{
			"Source":
			{
				"Text": "攻撃ってのはもう一個あるんだ。そっちも試してみろ。"
			},
			"Translation":
			{
				"Text": "???"
			},
			"Key": "5E4596E245532F47A19606880E485B84"
		},
		{
			"Source":
			{
				"Text": "敵の時を止める"
			},
			"Translation":
			{
				"Text": "Stop Enemy"
			},
			"Key": "F5667FB848F80E378F4601A9A5A3984F"
		},
		{
			"Source":
			{
				"Text": "敵の群れ"
			},
			"Translation":
			{
				"Text": "The swarm of enemies."
			},
			"Key": "D4B685BA4C3E3949D6F3E48DE7410046"
		},
		{
			"Source":
			{
				"Text": "敵へ突進&加速"
			},
			"Translation":
			{
				"Text": "Leap to Enemy&Quick"
			},
			"Key": "87460CEF47DB4B24A407829633F8F3D6"
		},
		{
			"Source":
			{
				"Text": "敵を3000m吹っ飛ばす"
			},
			"Translation":
			{
				"Text": "Send the enemies flying a total of 3000 meters."
			},
			"Key": "265371D943660E8F55EADCA3240DE9EF"
		},
		{
			"Source":
			{
				"Text": "敵を全滅させる。"
			},
			"Translation":
			{
				"Text": "WIPEOUT!"
			},
			"Key": "1960364F40D4A9CD1E06E7BA03A48FAD"
		},
		{
			"Source":
			{
				"Text": "時が操られようとしている・・・"
			},
			"Translation":
			{
				"Text": "Your movements are about to be controlled by the enemy!"
			},
			"Key": "35D512DA445DAD8B0BDF5FA193F40C77"
		},
		{
			"Source":
			{
				"Text": "時の力が回復するまで"
			},
			"Translation":
			{
				"Text": "???"
			},
			"Key": "CA8587594949C82972D54382849F9398"
		},
		{
			"Source":
			{
				"Text": "時の力が回復するまで"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0C9F4D734682F3EBB9E63F9AC27E2D7D"
		},
		{
			"Source":
			{
				"Text": "時の歌劇場"
			},
			"Translation":
			{
				"Text": "Final Judgment for the Ruler King"
			},
			"Key": "29E744544C1551ABE4C11A925517A574"
		},
		{
			"Source":
			{
				"Text": "時の歌劇場Hardをクリアする。"
			},
			"Translation":
			{
				"Text": "Clear the Jail of Clockworks(HARD)"
			},
			"Key": "81B7398842E3B32D93CDB48731DCD4AD"
		},
		{
			"Source":
			{
				"Text": "時の歌劇場をクリアする。"
			},
			"Translation":
			{
				"Text": "Clear the Jail of Clockworks"
			},
			"Key": "0C8AC7F34D7525F1DB4B15A8C83DC17D"
		},
		{
			"Source":
			{
				"Text": "時の歌劇場最終フェーズから"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "32C22CB04BB2D24392CB309C658013FE"
		},
		{
			"Source":
			{
				"Text": "時の狭間"
			},
			"Translation":
			{
				"Text": "The Opera House of the One Who Binds All"
			},
			"Key": "8A2328F04EC2C2FC18F8C7848E440960"
		},
		{
			"Source":
			{
				"Text": "時の狭間"
			},
			"Translation":
			{
				"Text": "The Opera House of the One Who Binds All"
			},
			"Key": "A5398D8A411B800365F48BAA08E74E37"
		},
		{
			"Source":
			{
				"Text": "時を巻き戻す"
			},
			"Translation":
			{
				"Text": "Rewind time"
			},
			"Key": "FC35F3674636402E58EFCB809B954237"
		},
		{
			"Source":
			{
				"Text": "時を巻き戻す"
			},
			"Translation":
			{
				"Text": "Rewind time"
			},
			"Key": "C63A25954239C252BCED75B4CAEA02C3"
		},
		{
			"Source":
			{
				"Text": "時を巻き戻そう！！！"
			},
			"Translation":
			{
				"Text": "Rewind  time now!"
			},
			"Key": "C77DED7D499BFE98B9239E9F8E97A5DE"
		},
		{
			"Source":
			{
				"Text": "時を戻す"
			},
			"Translation":
			{
				"Text": "Rewind time"
			},
			"Key": "33F5CCE247B363CD327E9F8C12B9E924"
		},
		{
			"Source":
			{
				"Text": "時を戻す"
			},
			"Translation":
			{
				"Text": "Rewind time"
			},
			"Key": "FEBDF88F4F64255F4AAF2FB8D6A54874"
		},
		{
			"Source":
			{
				"Text": "時を戻す"
			},
			"Translation":
			{
				"Text": "Rewind"
			},
			"Key": "BEAA52464B81BCC78B72B0A2DAD8EFD1"
		},
		{
			"Source":
			{
				"Text": "時を止める"
			},
			"Translation":
			{
				"Text": "Stop time"
			},
			"Key": "03D2B2A94DEF36EA5E39EAA45EEC0173"
		},
		{
			"Source":
			{
				"Text": "時を止める"
			},
			"Translation":
			{
				"Text": "Stopping time"
			},
			"Key": "8BA33B2E42186DD4EECB2DBFC149C1A8"
		},
		{
			"Source":
			{
				"Text": "時を止める時間"
			},
			"Translation":
			{
				"Text": "???"
			},
			"Key": "EFDC25C34AA7350792EDD08199E1331F"
		},
		{
			"Source":
			{
				"Text": "時を止める時間"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "64CBF76343B43E5B3CD3B197E40A6533"
		},
		{
			"Source":
			{
				"Text": "時攻撃"
			},
			"Translation":
			{
				"Text": "ClockAttack"
			},
			"Key": "ED25DADB4FA28C8F33679DA2E8150A9A"
		},
		{
			"Source":
			{
				"Text": "時計の針が反時計回りに動きそうだ・・・"
			},
			"Translation":
			{
				"Text": "The clock hands seem ready to move counterclockwise..."
			},
			"Key": "D4A565904F05AFA8E94D0CB985C8D877"
		},
		{
			"Source":
			{
				"Text": "時計の針が回転する・・・"
			},
			"Translation":
			{
				"Text": "The clock hands are spinning..."
			},
			"Key": "B151E329439B7A4ED9B054995441135E"
		},
		{
			"Source":
			{
				"Text": "時計の針が時計回りに動きそうだ・・・"
			},
			"Translation":
			{
				"Text": "The clock hands seem ready to move clockwise.."
			},
			"Key": "6F7ABC274089DC976A832EB5247FB13F"
		},
		{
			"Source":
			{
				"Text": "時間を過ぎちゃったようだ・・・あーあ。"
			},
			"Translation":
			{
				"Text": "???"
			},
			"Key": "FBCC8B424AC73AA99C3A36A90EBC467C"
		},
		{
			"Source":
			{
				"Text": "最終判決を下す者"
			},
			"Translation":
			{
				"Text": "A Final Judgement"
			},
			"Key": "10150BAD448CE7A3DAA4DEA9A0D00266"
		},
		{
			"Source":
			{
				"Text": "最高の戦い"
			},
			"Translation":
			{
				"Text": "Battle master"
			},
			"Key": "6F7ACD31492E05B29FE2678EF7D3B18E"
		},
		{
			"Source":
			{
				"Text": "本気を見せてやる！おらあああああああ！！"
			},
			"Translation":
			{
				"Text": "This is the end!"
			},
			"Key": "89CE71C643BCBDB209186C8685309C14"
		},
		{
			"Source":
			{
				"Text": "森の守護者"
			},
			"Translation":
			{
				"Text": "Caterpillar"
			},
			"Key": "5C20B8F74C99FE9D9503C79755422130"
		},
		{
			"Source":
			{
				"Text": "森の平穏は守られた。"
			},
			"Translation":
			{
				"Text": "The tranquility of the forest has been preserved."
			},
			"Key": "621037B54A16553D7402B19AD536E188"
		},
		{
			"Source":
			{
				"Text": "森は守る。"
			},
			"Translation":
			{
				"Text": "The large caterpillar is blocking the way."
			},
			"Key": "F805A68D418B89F86F202888CE725F47"
		},
		{
			"Source":
			{
				"Text": "森は紅に染まっていく・・・"
			},
			"Translation":
			{
				"Text": "The forest is dyed crimson, growing deeper..."
			},
			"Key": "55B4CC1543933984054802B994C1B059"
		},
		{
			"Source":
			{
				"Text": "橋が崩れた"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "893512094370E3410DEE8F800EEB0A99"
		},
		{
			"Source":
			{
				"Text": "次は加速を使ってみよう。"
			},
			"Translation":
			{
				"Text": "?????????"
			},
			"Key": "053963AA467322FABB81E6BEB4A37635"
		},
		{
			"Source":
			{
				"Text": "次へ"
			},
			"Translation":
			{
				"Text": "Next"
			},
			"Key": "03857F5644EF89FC76872F86058856AF"
		},
		{
			"Source":
			{
				"Text": "歪みの森"
			},
			"Translation":
			{
				"Text": "The undiscovered land, known by none."
			},
			"Key": "E7A80679486B3750B02980B5AE62AA76"
		},
		{
			"Source":
			{
				"Text": "決着だ・・・。この演劇もこれで終わる・・・。"
			},
			"Translation":
			{
				"Text": "It's settled... You are the victor of this play."
			},
			"Key": "46830CB94C099C6149566785DB730CD0"
		},
		{
			"Source":
			{
				"Text": "深淵の森を守るもの"
			},
			"Translation":
			{
				"Text": "Guardian of the Tulgey Wood"
			},
			"Key": "70E47E96405AD32F534FE49713F50437"
		},
		{
			"Source":
			{
				"Text": "特殊攻撃"
			},
			"Translation":
			{
				"Text": "ClockAttack"
			},
			"Key": "AD15925A4CFBC8D2C876DF95C328E015"
		},
		{
			"Source":
			{
				"Text": "特殊攻撃"
			},
			"Translation":
			{
				"Text": "ClockAttack"
			},
			"Key": "677F120D4DC1C0649754E4A0CF41AF94"
		},
		{
			"Source":
			{
				"Text": "珍しい食料だゾ！"
			},
			"Translation":
			{
				"Text": "That's some rare grub!"
			},
			"Key": "2FB252FD4782AEE5341602A547524F9C"
		},
		{
			"Source":
			{
				"Text": "看板を読む"
			},
			"Translation":
			{
				"Text": "Read the sign"
			},
			"Key": "110910A1442E74BA720152AE57269E80"
		},
		{
			"Source":
			{
				"Text": "移動"
			},
			"Translation":
			{
				"Text": "Move"
			},
			"Key": "3564D6F142C6C8CE9CEAEC8C040B4CA8"
		},
		{
			"Source":
			{
				"Text": "移動"
			},
			"Translation":
			{
				"Text": "move"
			},
			"Key": "59417D4049C48E6F620536B2AE466310"
		},
		{
			"Source":
			{
				"Text": "移動"
			},
			"Translation":
			{
				"Text": "Move"
			},
			"Key": "CEFB3FDA47E1AF4726D247A6841A1C24"
		},
		{
			"Source":
			{
				"Text": "空中攻撃を50回行う"
			},
			"Translation":
			{
				"Text": "Perform 50 aerial attacks."
			},
			"Key": "0BCEE060469795BB3A73BF8AD3B50E6B"
		},
		{
			"Source":
			{
				"Text": "突撃&加速"
			},
			"Translation":
			{
				"Text": "Charge & Accelerate"
			},
			"Key": "AD2DC4DD4787AAFDE8B4C197360487B3"
		},
		{
			"Source":
			{
				"Text": "突進"
			},
			"Translation":
			{
				"Text": "Dash"
			},
			"Key": "42762438495CAEE378BABE98CD3D286E"
		},
		{
			"Source":
			{
				"Text": "突進&加速"
			},
			"Translation":
			{
				"Text": "Charge & Accelerate"
			},
			"Key": "B8D31A1349E63128447DDFA57FFD9A6A"
		},
		{
			"Source":
			{
				"Text": "終演まで・・・"
			},
			"Translation":
			{
				"Text": "Until the show comes to an end..."
			},
			"Key": "A6296FC640BB24D187761B996A70B387"
		},
		{
			"Source":
			{
				"Text": "続ける"
			},
			"Translation":
			{
				"Text": "Then go!"
			},
			"Key": "7FBBD97B41A6671198F9BB9E0E8124E8"
		},
		{
			"Source":
			{
				"Text": "胴体分裂"
			},
			"Translation":
			{
				"Text": "A-ジャンプ　"
			},
			"Key": "439B40584C53CFE5A03187AAF24DB30C"
		},
		{
			"Source":
			{
				"Text": "腕に自身がある人は右の玉へ突進してください。"
			},
			"Translation":
			{
				"Text": "Those confident in their skills, please proceed to the right."
			},
			"Key": "256286F14A449C27B82312AC338B059E"
		},
		{
			"Source":
			{
				"Text": "苦痛"
			},
			"Translation":
			{
				"Text": "Damage"
			},
			"Key": "87FEA93340E47836DD235FB06883ADC8"
		},
		{
			"Source":
			{
				"Text": "落水に注意！"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "87FEA5F944F4EFD089D9AC89EA7A37EE"
		},
		{
			"Source":
			{
				"Text": "触らぬ神に祟りなしってね。"
			},
			"Translation":
			{
				"Text": "They say the gods won't punish if left untouched."
			},
			"Key": "E2B4537A4EB841A5C27962B9BE2BA4D3"
		},
		{
			"Source":
			{
				"Text": "言語"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "EF7145B24986A7604F915CA7190DDCC5"
		},
		{
			"Source":
			{
				"Text": "負傷"
			},
			"Translation":
			{
				"Text": "Ouch..."
			},
			"Key": "1B421AE94A19D78046B40CB4C25E6270"
		},
		{
			"Source":
			{
				"Text": "通常攻撃はさっき教えたでしょ。"
			},
			"Translation":
			{
				"Text": "AMBUSH!"
			},
			"Key": "DF747657473815B52D6003844DA95C1F"
		},
		{
			"Source":
			{
				"Text": "過去をお見せしましょう。"
			},
			"Translation":
			{
				"Text": "Your past will bring calamity upon you!"
			},
			"Key": "8CF300A44A156FCA460626B712ED370B"
		},
		{
			"Source":
			{
				"Text": "適用"
			},
			"Translation":
			{
				"Text": "Apply"
			},
			"Key": "BBB0412D44C854353700D69DC079FDD4"
		},
		{
			"Source":
			{
				"Text": "適用"
			},
			"Translation":
			{
				"Text": "Apply"
			},
			"Key": "EEA5209E4FA85201C29E6F81A6133A2A"
		},
		{
			"Source":
			{
				"Text": "適用しました。"
			},
			"Translation":
			{
				"Text": "Applied."
			},
			"Key": "CD9B29B84D374C0FCF5992823A0B02B9"
		},
		{
			"Source":
			{
				"Text": "適用しました。"
			},
			"Translation":
			{
				"Text": "Applied."
			},
			"Key": "745A38BA4BFBA97BF8AF72B1198D6E20"
		},
		{
			"Source":
			{
				"Text": "難易度を選択して下さい"
			},
			"Translation":
			{
				"Text": "Please select the difficulty level."
			},
			"Key": "0D6A13824E9AF360C30A9480896C2B9F"
		},
		{
			"Source":
			{
				"Text": "雷鳥を葬りし者"
			},
			"Translation":
			{
				"Text": "No mercy"
			},
			"Key": "8A0BA06B49F62146D2CE05A6FFFC4F29"
		},
		{
			"Source":
			{
				"Text": "風雷の鳥さん"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A296304B4A788780209EB484FB65401C"
		},
		{
			"Source":
			{
				"Text": "風雷の鳥さん"
			},
			"Translation":
			{
				"Text": "Twilight Thunderbird"
			},
			"Key": "77E94098460AE371341EE58E3D069114"
		},
		{
			"Source":
			{
				"Text": "魔力が集まっている・・・。攻撃して止めよう！"
			},
			"Translation":
			{
				"Text": "Magic is gathering... Attack to stop it!"
			},
			"Key": "2B6CA84A4CEA2652AF3376AA4F6D4302"
		},
		{
			"Source":
			{
				"Text": "魔力チャージ完了まで"
			},
			"Translation":
			{
				"Text": "Until magic charge is complete."
			},
			"Key": "7F965C494170335371EB3B8AEAF889F3"
		},
		{
			"Source":
			{
				"Text": "黄昏の道Hardをクリアする。"
			},
			"Translation":
			{
				"Text": "Clear the Twilight Forest(HARD)"
			},
			"Key": "58C66F8B4ED6737BB2599197D51BD69A"
		},
		{
			"Source":
			{
				"Text": "黄昏の道をクリアする"
			},
			"Translation":
			{
				"Text": "Clear the Twilight Forest"
			},
			"Key": "E79E48514BD173EC9DE2A38756D057A9"
		},
		{
			"Source":
			{
				"Text": "黄昏の雷鳥"
			},
			"Translation":
			{
				"Text": "Twilight Thunderbird"
			},
			"Key": "90889CF14CA24F79D20CB8AA526BB1E1"
		},
		{
			"Source":
			{
				"Text": "："
			},
			"Translation":
			{
				"Text": "Alert"
			},
			"Key": "539A58494986AA9872A03A8219594305"
		},
		{
			"Source":
			{
				"Text": "："
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8AE7929A4147DB327253618ACFF7CC42"
		},
		{
			"Source":
			{
				"Text": "："
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C3A6FD17447BF18F6977039C3D5022E2"
		},
		{
			"Source":
			{
				"Text": "："
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "166099314274B6F365EC67BD77F01F26"
		},
		{
			"Source":
			{
				"Text": "："
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2BD4368B429A3D57A5C310B1833710D1"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "adada",
			"Children": [
				{
					"Source":
					{
						"Text": "黄昏の道"
					},
					"Translation":
					{
						"Text": "The Hidden Forest Illuminated by Light"
					},
					"Key": "4B6B8276459331BAC75E02B694B5CE4F"
				},
				{
					"Source":
					{
						"Text": "黄昏の道"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "F4D41B7747F109F76BF80691A5C4FCAB"
				}
			]
		},
		{
			"Namespace": "SousaSetumei",
			"Children": [
				{
					"Source":
					{
						"Text": "Topgun"
					},
					"Translation":
					{
						"Text": "Alice"
					},
					"Key": "NewRow_1_Title"
				},
				{
					"Source":
					{
						"Text": "とんでもないところにきてしまった！でも大丈夫、時を戻せばなかったことにできる。\\nHPバーの白い部分は戻したときに回復する部分だ。"
					},
					"Translation":
					{
						"Text": "You've ended up in an unbelievable place! But don't worry, if I turn back time, it can be undone.\\nThe white part of the HP bar indicates the portion that will recover when time is reversed."
					},
					"Key": "NewRow_6_mozi"
				},
				{
					"Source":
					{
						"Text": "ジャンプして穴を飛び越えよう！二段ジャンプもできるぞ。また、ジャンプから攻撃を行うと空中コンボを行うことができる。空中コンボはスコアが稼ぎやすいので積極的に狙おう。\")"
					},
					"Translation":
					{
						"Text": "Alice"
					},
					"Key": "NewRow_mozi"
				},
				{
					"Source":
					{
						"Text": "バトル開始！"
					},
					"Translation":
					{
						"Text": "FIGHT!"
					},
					"Key": "NewRow_0_Title"
				},
				{
					"Source":
					{
						"Text": "フリーズ！動かないで！"
					},
					"Translation":
					{
						"Text": "Alice"
					},
					"Key": "NewRow_7_Title"
				},
				{
					"Source":
					{
						"Text": "二段ジャンプは心の飛躍"
					},
					"Translation":
					{
						"Text": "B-None"
					},
					"Key": "NewRow_Title"
				},
				{
					"Source":
					{
						"Text": "今度は空中での戦い方を学んでみよう。回避移動中に強攻撃を繰り出すと敵を上昇させる攻撃を放つ。浮いた敵に追撃を行おう。また、空中で強攻撃を行うと地面に落下し、周囲にダメージを与えることができる。敵が囲んできたときに有効だ。"
					},
					"Translation":
					{
						"Text": "Back"
					},
					"Key": "NewRow_1_mozi"
				},
				{
					"Source":
					{
						"Text": "回避とジャスト回避"
					},
					"Translation":
					{
						"Text": "Dodge and perfect dodge."
					},
					"Key": "NewRow_5_Title"
				},
				{
					"Source":
					{
						"Text": "回避ボタンを押せば敵の攻撃を避けることができる。\\nタイミングよく回避することで協力な攻撃を仕掛けることもできるぞ。"
					},
					"Translation":
					{
						"Text": "Pressing the dodge button allows you to evade enemy attacks.\\nTiming your dodge perfectly enables you to launch a powerful counterattack."
					},
					"Key": "NewRow_5_mozi"
				},
				{
					"Source":
					{
						"Text": "強攻撃"
					},
					"Translation":
					{
						"Text": "Sub attack"
					},
					"Key": "NewRow_3_Title"
				},
				{
					"Source":
					{
						"Text": "強攻撃は強力だがスキが多い。強攻撃だけを連打しているとだしたい動きが来る前に敵に攻撃されてしまう可能性もある。そこで、通常攻撃と合わせてコンボを繋いでいくことでスキを減らしながら出したい強攻撃を出すことができる。様々な組み合わせを試してみよう。"
					},
					"Translation":
					{
						"Text": "C"
					},
					"Key": "NewRow_4_mozi"
				},
				{
					"Source":
					{
						"Text": "時の加速を実感しよう！突進ボタンを押すとカメラの方向の敵やポイントに向かってメーターを消費しながら突撃する。\\nそしてその後暫くの間すべての速度が速くなる。\\n素早く的に近づき、素早く殲滅することができるので積極的に活用しよう。"
					},
					"Translation":
					{
						"Text": "Experience the acceleration of time!\\nPress the dash button to charge towards enemies\\nor points in the direction of the camera,\\nconsuming the meter.\\nFor a short period after that, all speeds will increase.\\nUse this actively to quickly approach\\nand swiftly annihilate enemies."
					},
					"Key": "NewRow_8_mozi"
				},
				{
					"Source":
					{
						"Text": "時を加速させよう！"
					},
					"Translation":
					{
						"Text": "Checkpoint!"
					},
					"Key": "NewRow_8_Title"
				},
				{
					"Source":
					{
						"Text": "時を巻き戻せ。"
					},
					"Translation":
					{
						"Text": "Back to the past"
					},
					"Key": "NewRow_6_Title"
				},
				{
					"Source":
					{
						"Text": "通常攻撃"
					},
					"Translation":
					{
						"Text": "Normal attack"
					},
					"Key": "NewRow_2_Title"
				},
				{
					"Source":
					{
						"Text": "通常攻撃だけだと時間がかかる！　　そういう人のために強い攻撃もあるぞ。強攻撃ボタンを押すと重い一撃をくりだす。当てるまでに敵の攻撃を喰らいやすくなるデメリットが存在するので敵のスキをよく見て使ってみよう。"
					},
					"Translation":
					{
						"Text": "Command"
					},
					"Key": "NewRow_3_mozi"
				},
				{
					"Source":
					{
						"Text": "通常攻撃ボタンを押すとスキが少ない攻撃を放つ。威力は低いが基本はこれを繰り出し続けるだけで大丈夫だ。"
					},
					"Translation":
					{
						"Text": "CommandError"
					},
					"Key": "NewRow_2_mozi"
				},
				{
					"Source":
					{
						"Text": "連携技"
					},
					"Translation":
					{
						"Text": "Complete time"
					},
					"Key": "NewRow_4_Title"
				},
				{
					"Source":
					{
						"Text": "２種類の攻撃方法と回避を駆使して敵を倒そう。\\n時攻撃は黄色のゲージを使う。残量に注意して敵を蹴散らそう。"
					},
					"Translation":
					{
						"Text": "Attack the enemies and seize victory.\\nPress the attack button repeatedly to chain combos. As combos link, your damage increases."
					},
					"Key": "NewRow_0_mozi"
				}
			]
		}
	]
}